<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
▁t	-0
▁a	-1
he	-2
in	-3
er	-4
▁s	-5
on	-6
▁the	-7
re	-8
▁w	-9
ed	-10
an	-11
en	-12
or	-13
▁f	-14
▁c	-15
is	-16
▁b	-17
ar	-18
at	-19
ing	-20
▁o	-21
it	-22
▁in	-23
as	-24
▁h	-25
es	-26
al	-27
▁to	-28
▁p	-29
nd	-30
ou	-31
▁of	-32
▁m	-33
▁.	-34
ic	-35
▁d	-36
il	-37
▁T	-38
id	-39
le	-40
▁and	-41
▁S	-42
om	-43
ay	-44
▁C	-45
▁A	-46
ion	-47
st	-48
ent	-49
ol	-50
am	-51
▁M	-52
▁on	-53
▁re	-54
el	-55
▁th	-56
▁n	-57
▁l	-58
▁be	-59
ur	-60
ac	-61
ad	-62
ot	-63
ter	-64
▁for	-65
▁B	-66
▁g	-67
ut	-68
ve	-69
▁he	-70
ig	-71
▁The	-72
ow	-73
ir	-74
▁st	-75
▁was	-76
im	-77
▁P	-78
▁at	-79
▁e	-80
et	-81
ver	-82
ill	-83
▁is	-84
▁I	-85
ith	-86
▁L	-87
▁H	-88
ly	-89
▁F	-90
▁with	-91
ro	-92
▁W	-93
us	-94
ec	-95
ri	-96
▁R	-97
▁his	-98
ear	-99
ag	-100
▁D	-101
▁2	-102
▁sa	-103
▁N	-104
▁wh	-105
un	-106
▁1	-107
and	-108
ain	-109
ld	-110
os	-111
▁said	-112
ers	-113
▁an	-114
ort	-115
ce	-116
▁as	-117
▁has	-118
ation	-119
▁G	-120
▁E	-121
▁J	-122
▁fr	-123
ch	-124
igh	-125
est	-126
ul	-127
ak	-128
▁"	-129
▁al	-130
▁that	-131
em	-132
pp	-133
▁ha	-134
ew	-135
▁r	-136
her	-137
ore	-138
▁from	-139
th	-140
▁con	-141
▁y	-142
▁it	-143
ast	-144
op	-145
▁af	-146
▁se	-147
▁de	-148
day	-149
up	-150
▁pl	-151
▁sh	-152
ight	-153
ra	-154
our	-155
▁after	-156
ack	-157
ice	-158
▁v	-159
▁ch	-160
▁O	-161
ok	-162
▁U	-163
00	-164
▁by	-165
if	-166
▁have	-167
ist	-168
▁are	-169
▁k	-170
all	-171
end	-172
▁le	-173
art	-174
ard	-175
▁(	-176
res	-177
um	-178
▁com	-179
od	-180
▁'	-181
▁K	-182
▁ac	-183
▁-	-184
▁will	-185
▁off	-186
ere	-187
▁sp	-188
ate	-189
ord	-190
▁cl	-191
ia	-192
ide	-193
ant	-194
ee	-195
ity	-196
ab	-197
▁ag	-198
ub	-199
ue	-200
▁been	-201
▁j	-202
oc	-203
oun	-204
red	-205
ap	-206
▁were	-207
se	-208
ust	-209
old	-210
gh	-211
ound	-212
ies	-213
▁not	-214
▁St	-215
▁ex	-216
port	-217
ess	-218
▁go	-219
NN	-220
qu	-221
▁who	-222
ost	-223
ted	-224
ud	-225
▁this	-226
ment	-227
▁whe	-228
▁tr	-229
ber	-230
ie	-231
ell	-232
ial	-233
und	-234
ive	-235
▁--	-236
ian	-237
out	-238
▁Ch	-239
own	-240
▁out	-241
mer	-242
▁pro	-243
ome	-244
▁had	-245
▁but	-246
▁ar	-247
▁20	-248
iv	-249
wo	-250
uc	-251
ff	-252
▁their	-253
ould	-254
▁her	-255
▁V	-256
▁man	-257
olice	-258
ich	-259
▁play	-260
ace	-261
▁ab	-262
ine	-263
to	-264
ry	-265
ong	-266
ge	-267
▁year	-268
▁up	-269
ident	-270
oll	-271
man	-272
che	-273
▁3	-274
amp	-275
ren	-276
year	-277
ond	-278
ime	-279
▁say	-280
ame	-281
▁cont	-282
▁He	-283
ans	-284
▁In	-285
,"	-286
▁acc	-287
ts	-288
▁201	-289
ail	-290
▁un	-291
ree	-292
ary	-293
ough	-294
ign	-295
▁Th	-296
▁two	-297
ip	-298
av	-299
ions	-300
age	-301
ict	-302
ey	-303
ated	-304
▁over	-305
▁one	-306
▁they	-307
▁last	-308
ick	-309
▁report	-310
ous	-311
▁wor	-312
▁lo	-313
▁new	-314
land	-315
▁him	-316
▁Le	-317
▁sc	-318
▁te	-319
ason	-320
▁when	-321
so	-322
ake	-323
ure	-324
▁again	-325
irst	-326
▁res	-327
▁New	-328
ep	-329
▁app	-330
▁att	-331
▁we	-332
ass	-333
ug	-334
ire	-335
urn	-336
ect	-337
▁inc	-338
ark	-339
▁she	-340
eek	-341
ile	-342
▁ne	-343
▁ad	-344
▁comp	-345
CNN	-346
▁It	-347
▁or	-348
▁Un	-349
ited	-350
▁first	-351
ft	-352
oy	-353
ik	-354
▁offic	-355
▁Y	-356
ier	-357
▁win	-358
▁also	-359
ther	-360
▁cr	-361
ount	-362
▁police	-363
og	-364
ish	-365
ite	-366
▁which	-367
rid	-368
ton	-369
▁Al	-370
▁rec	-371
▁about	-372
oin	-373
▁pr	-374
ov	-375
▁exp	-376
▁against	-377
are	-378
one	-379
▁season	-380
▁Ar	-381
ach	-382
▁pe	-383
▁into	-384
▁fin	-385
esday	-386
▁week	-387
orn	-388
uring	-389
ople	-390
▁4	-391
▁can	-392
▁sec	-393
▁all	-394
ational	-395
▁Br	-396
▁gr	-397
▁dis	-398
▁im	-399
▁Man	-400
▁su	-401
arg	-402
ting	-403
ild	-404
ague	-405
ress	-406
iz	-407
▁time	-408
fore	-409
ng	-410
ording	-411
ied	-412
▁inter	-413
▁more	-414
ose	-415
oot	-416
ade	-417
."	-418
iss	-419
▁back	-420
▁us	-421
ove	-422
▁show	-423
▁people	-424
ash	-425
▁club	-426
iver	-427
ool	-428
enc	-429
ib	-430
ven	-431
▁before	-432
ance	-433
we	-434
▁mon	-435
▁inj	-436
▁United	-437
▁than	-438
▁CNN	-439
ally	-440
▁kn	-441
act	-442
ince	-443
▁told	-444
iel	-445
ob	-446
▁down	-447
als	-448
under	-449
▁5	-450
▁during	-451
hed	-452
ence	-453
ath	-454
▁team	-455
▁fl	-456
other	-457
ster	-458
outh	-459
▁ro	-460
▁car	-461
▁me	-462
aw	-463
▁19	-464
ates	-465
atch	-466
aus	-467
▁three	-468
ens	-469
ved	-470
ured	-471
▁do	-472
▁qu	-473
▁Mar	-474
ang	-475
▁part	-476
ely	-477
▁co	-478
med	-479
way	-480
▁says	-481
▁def	-482
▁200	-483
▁its	-484
▁League	-485
ct	-486
▁other	-487
ase	-488
▁Mon	-489
son	-490
very	-491
▁official	-492
▁pre	-493
▁sign	-494
▁6	-495
ull	-496
▁would	-497
▁per	-498
ors	-499
▁Sp	-500
reat	-501
▁according	-502
ock	-503
▁just	-504
▁you	-505
▁ser	-506
ement	-507
ood	-508
able	-509
▁op	-510
▁day	-511
illion	-512
▁being	-513
▁bl	-514
ield	-515
alk	-516
▁so	-517
ory	-518
▁bec	-519
▁br	-520
ations	-521
ater	-522
▁could	-523
atur	-524
▁Cup	-525
▁inv	-526
ition	-527
ital	-528
pl	-529
▁ret	-530
ters	-531
oss	-532
▁years	-533
ious	-534
▁kill	-535
▁work	-536
▁found	-537
000	-538
▁home	-539
▁An	-540
▁min	-541
▁tak	-542
anc	-543
▁Wor	-544
oup	-545
ne	-546
▁under	-547
ward	-548
,000	-549
▁Re	-550
▁four	-551
▁look	-552
▁Eng	-553
.'	-554
▁side	-555
ning	-556
aturday	-557
eng	-558
▁made	-559
▁thr	-560
ott	-561
for	-562
ities	-563
rest	-564
▁Saturday	-565
▁World	-566
ham	-567
rib	-568
▁no	-569
▁City	-570
urs	-571
ike	-572
▁Af	-573
br	-574
▁them	-575
▁ear	-576
ical	-577
▁dec	-578
xt	-579
unday	-580
▁Sunday	-581
au	-582
▁month	-583
▁cap	-584
The	-585
▁second	-586
ner	-587
▁get	-588
▁set	-589
▁Police	-590
ink	-591
▁Sh	-592
▁fe	-593
rem	-594
ames	-595
▁reported	-596
io	-597
ered	-598
▁act	-599
▁now	-600
lud	-601
▁some	-602
▁bo	-603
leg	-604
ane	-605
▁wom	-606
ollow	-607
rik	-608
▁attack	-609
▁am	-610
▁But	-611
▁7	-612
▁She	-613
chester	-614
ult	-615
▁rem	-616
▁while	-617
ings	-618
ife	-619
ina	-620
▁since	-621
ased	-622
amil	-623
ank	-624
ause	-625
▁call	-626
▁mil	-627
ix	-628
ving	-629
▁str	-630
▁bel	-631
▁hel	-632
ph	-633
▁Manchester	-634
▁train	-635
ork	-636
▁ph	-637
fer	-638
les	-639
▁includ	-640
▁want	-641
ind	-642
ected	-643
▁there	-644
hel	-645
▁10	-646
▁left	-647
uth	-648
▁spok	-649
ampions	-650
ating	-651
▁start	-652
vent	-653
▁near	-654
▁arrest	-655
▁England	-656
ah	-657
uck	-658
▁stat	-659
field	-660
ced	-661
national	-662
ss	-663
sea	-664
▁And	-665
az	-666
▁injur	-667
▁Bar	-668
ons	-669
▁former	-670
▁head	-671
▁Monday	-672
▁bet	-673
resident	-674
▁Sc	-675
ember	-676
enal	-677
ope	-678
osp	-679
▁Tu	-680
vel	-681
▁count	-682
orth	-683
pt	-684
▁manag	-685
irl	-686
riday	-687
▁Tuesday	-688
▁Friday	-689
▁did	-690
▁mid	-691
▁end	-692
riend	-693
▁des	-694
▁Z	-695
▁strik	-696
air	-697
side	-698
▁join	-699
▁child	-700
▁what	-701
▁sur	-702
▁through	-703
▁Q	-704
ale	-705
sh	-706
▁South	-707
▁where	-708
rent	-709
▁charg	-710
▁next	-711
uthor	-712
▁Jo	-713
ley	-714
▁dr	-715
▁return	-716
eep	-717
▁By	-718
▁night	-719
▁vict	-720
▁vide	-721
▁Fr	-722
▁rele	-723
▁Wed	-724
▁lead	-725
▁en	-726
▁follow	-727
tain	-728
▁world	-729
ty	-730
▁killed	-731
▁spokes	-732
▁only	-733
▁add	-734
▁Wedn	-735
▁Wednesday	-736
▁med	-737
▁any	-738
uss	-739
ave	-740
▁game	-741
ene	-742
ubl	-743
pped	-744
tle	-745
wn	-746
ospital	-747
▁conf	-748
▁appear	-749
ric	-750
pool	-751
▁move	-752
▁statement	-753
usp	-754
▁star	-755
▁Ars	-756
▁deal	-757
ather	-758
▁post	-759
▁dri	-760
▁miss	-761
▁take	-762
ared	-763
over	-764
▁Car	-765
ents	-766
▁8	-767
ex	-768
oth	-769
elf	-770
estig	-771
▁then	-772
▁video	-773
▁ass	-774
▁help	-775
ency	-776
uary	-777
hn	-778
led	-779
▁Prem	-780
▁famil	-781
▁Cl	-782
ursday	-783
▁Thursday	-784
▁around	-785
▁ann	-786
▁susp	-787
ourt	-788
▁tra	-789
▁contr	-790
ball	-791
duc	-792
▁tri	-793
▁if	-794
▁took	-795
▁pass	-796
sp	-797
▁my	-798
▁air	-799
▁foot	-800
cc	-801
ise	-802
ern	-803
mit	-804
ched	-805
ele	-806
▁West	-807
▁score	-808
ral	-809
▁trans	-810
▁imp	-811
▁Premier	-812
▁For	-813
▁Liver	-814
▁De	-815
▁like	-816
▁see	-817
▁Wh	-818
▁Liverpool	-819
erson	-820
augh	-821
▁Chel	-822
▁reg	-823
▁cent	-824
▁belie	-825
▁sum	-826
▁sm	-827
▁most	-828
uthorities	-829
aim	-830
ady	-831
ont	-832
▁run	-833
▁right	-834
ody	-835
▁arrested	-836
ween	-837
▁died	-838
▁Chelsea	-839
▁Is	-840
▁won	-841
▁top	-842
meric	-843
ful	-844
▁Bl	-845
▁Arsenal	-846
▁between	-847
hip	-848
▁final	-849
▁gu	-850
▁five	-851
ird	-852
▁investig	-853
▁Champions	-854
ves	-855
▁fire	-856
ble	-857
ram	-858
ribut	-859
▁rep	-860
▁make	-861
▁incident	-862
▁9	-863
▁international	-864
ned	-865
rist	-866
▁Inter	-867
▁group	-868
▁place	-869
▁Ro	-870
▁officials	-871
▁Mad	-872
▁woman	-873
,'	-874
▁death	-875
com	-876
bs	-877
▁because	-878
▁Ger	-879
ook	-880
▁hit	-881
▁still	-882
▁At	-883
ling	-884
▁may	-885
by	-886
▁gover	-887
-1	-888
▁striker	-889
ened	-890
imes	-891
aking	-892
▁manager	-893
ublic	-894
▁rel	-895
▁state	-896
cel	-897
gan	-898
ision	-899
ought	-900
▁cur	-901
hen	-902
▁fil	-903
▁alleg	-904
▁hospital	-905
▁York	-906
app	-907
iam	-908
nment	-909
▁claim	-910
▁Ju	-911
▁family	-912
▁summer	-913
ona	-914
ouse	-915
▁loc	-916
ll	-917
▁six	-918
▁12	-919
▁way	-920
▁country	-921
oung	-922
▁midfield	-923
ets	-924
▁mov	-925
▁cons	-926
▁taken	-927
te	-928
▁happ	-929
▁pict	-930
ures	-931
▁Americ	-932
▁friend	-933
▁bu	-934
alif	-935
▁high	-936
▁2013	-937
▁Eur	-938
ico	-939
▁15	-940
▁Brit	-941
▁vi	-942
ines	-943
rew	-944
▁face	-945
▁milit	-946
▁hand	-947
▁how	-948
▁well	-949
any	-950
raz	-951
ual	-952
▁leg	-953
▁long	-954
▁defend	-955
▁We	-956
▁million	-957
ness	-958
▁match	-959
▁Mc	-960
ying	-961
▁know	-962
istan	-963
alf	-964
ives	-965
ium	-966
ms	-967
▁loan	-968
artment	-969
▁resp	-970
▁announ	-971
▁another	-972
▁training	-973
▁11	-974
▁disc	-975
▁ve	-976
▁Ind	-977
▁players	-978
▁Jan	-979
elebr	-980
▁even	-981
▁injury	-982
▁news	-983
▁Ad	-984
▁News	-985
▁Se	-986
▁em	-987
▁supp	-988
ison	-989
ald	-990
ck	-991
▁dead	-992
▁Fl	-993
▁spokesman	-994
▁our	-995
▁played	-996
▁Aust	-997
▁away	-998
▁phot	-999
pr	-1000
▁Dav	-1001
ants	-1002
ross	-1003
▁sent	-1004
emb	-1005
▁bre	-1006
▁Madrid	-1007
▁sl	-1008
▁Sw	-1009
▁char	-1010
chool	-1011
inal	-1012
ues	-1013
▁poin	-1014
▁sub	-1015
ondon	-1016
▁prov	-1017
▁later	-1018
cess	-1019
ony	-1020
ugg	-1021
▁called	-1022
▁Gr	-1023
▁Ser	-1024
▁government	-1025
▁midfielder	-1026
▁war	-1027
▁London	-1028
▁ter	-1029
▁bus	-1030
▁minut	-1031
▁May	-1032
▁girl	-1033
uch	-1034
▁celebr	-1035
▁John	-1036
ists	-1037
▁Ital	-1038
▁remain	-1039
▁following	-1040
aul	-1041
lear	-1042
▁shot	-1043
▁including	-1044
▁squ	-1045
We	-1046
used	-1047
▁comm	-1048
▁current	-1049
form	-1050
▁boy	-1051
self	-1052
▁player	-1053
head	-1054
urg	-1055
▁ind	-1056
▁fac	-1057
▁contin	-1058
ins	-1059
ister	-1060
▁young	-1061
▁very	-1062
omb	-1063
▁scored	-1064
til	-1065
▁recent	-1066
▁18	-1067
roll	-1068
ised	-1069
razil	-1070
▁men	-1071
▁mar	-1072
▁released	-1073
▁Count	-1074
▁city	-1075
▁They	-1076
▁good	-1077
▁contribut	-1078
str	-1079
▁Brazil	-1080
▁Ham	-1081
▁wr	-1082
▁stud	-1083
per	-1084
▁alleged	-1085
riv	-1086
▁As	-1087
▁put	-1088
▁sever	-1089
line	-1090
-0	-1091
▁days	-1092
ai	-1093
enn	-1094
amed	-1095
ces	-1096
▁On	-1097
▁both	-1098
▁Pr	-1099
▁che	-1100
▁care	-1101
att	-1102
oon	-1103
ular	-1104
tion	-1105
▁All	-1106
▁your	-1107
▁ext	-1108
..	-1109
▁until	-1110
aj	-1111
▁One	-1112
▁expl	-1113
▁Park	-1114
ible	-1115
▁best	-1116
▁record	-1117
▁court	-1118
▁injured	-1119
eral	-1120
▁own	-1121
▁seen	-1122
▁area	-1123
▁fans	-1124
ever	-1125
▁came	-1126
▁German	-1127
ued	-1128
▁No	-1129
▁2012	-1130
▁Real	-1131
▁Col	-1132
ering	-1133
▁hour	-1134
▁event	-1135
▁January	-1136
ches	-1137
▁num	-1138
▁County	-1139
▁went	-1140
▁16	-1141
wit	-1142
ances	-1143
ama	-1144
▁going	-1145
▁authorities	-1146
ax	-1147
▁30	-1148
ices	-1149
min	-1150
It	-1151
ired	-1152
ED	-1153
▁president	-1154
der	-1155
▁charged	-1156
▁dep	-1157
▁children	-1158
▁beh	-1159
▁rece	-1160
▁ES	-1161
lect	-1162
orning	-1163
ept	-1164
vice	-1165
▁come	-1166
▁suff	-1167
▁confir	-1168
▁got	-1169
▁goals	-1170
▁every	-1171
▁open	-1172
ages	-1173
▁ask	-1174
▁person	-1175
▁Com	-1176
▁camp	-1177
▁comment	-1178
million	-1179
hes	-1180
▁contributed	-1181
eth	-1182
ower	-1183
▁third	-1184
▁vis	-1185
EO	-1186
ecut	-1187
vers	-1188
▁keep	-1189
▁life	-1190
▁turn	-1191
▁Austral	-1192
▁need	-1193
▁det	-1194
▁along	-1195
▁big	-1196
urity	-1197
eal	-1198
▁Will	-1199
▁Russ	-1200
ics	-1201
▁13	-1202
▁beat	-1203
▁football	-1204
▁Co	-1205
▁25	-1206
▁EST	-1207
▁ent	-1208
▁games	-1209
ho	-1210
lier	-1211
ger	-1212
ange	-1213
▁talk	-1214
▁known	-1215
▁morning	-1216
ret	-1217
inger	-1218
▁goal	-1219
▁land	-1220
▁interest	-1221
▁Gu	-1222
▁iss	-1223
▁del	-1224
▁forward	-1225
ived	-1226
▁Mil	-1227
co	-1228
▁ahead	-1229
▁squad	-1230
▁tit	-1231
▁should	-1232
▁defender	-1233
right	-1234
osed	-1235
tern	-1236
▁aff	-1237
▁Christ	-1238
ann	-1239
▁sn	-1240
▁public	-1241
uper	-1242
▁law	-1243
ael	-1244
celona	-1245
▁school	-1246
▁ref	-1247
▁don	-1248
▁Europe	-1249
ided	-1250
▁14	-1251
▁times	-1252
▁Barcelona	-1253
orm	-1254
ished	-1255
▁David	-1256
go	-1257
hern	-1258
▁watch	-1259
▁contract	-1260
▁av	-1261
ized	-1262
ones	-1263
cast	-1264
▁dif	-1265
▁victim	-1266
une	-1267
eat	-1268
▁int	-1269
▁comple	-1270
▁bro	-1271
▁fight	-1272
▁Off	-1273
ke	-1274
els	-1275
istr	-1276
▁Afric	-1277
af	-1278
▁months	-1279
▁Tr	-1280
ately	-1281
▁great	-1282
▁North	-1283
▁think	-1284
▁having	-1285
▁President	-1286
▁flight	-1287
▁sk	-1288
▁many	-1289
▁reve	-1290
▁compet	-1291
alth	-1292
▁Ste	-1293
▁boss	-1294
ino	-1295
▁announced	-1296
▁reports	-1297
▁21	-1298
▁coach	-1299
▁ord	-1300
▁cond	-1301
▁Har	-1302
icle	-1303
▁Mich	-1304
▁Scroll	-1305
its	-1306
▁company	-1307
ivers	-1308
▁poss	-1309
▁used	-1310
▁Ph	-1311
que	-1312
▁This	-1313
ump	-1314
▁least	-1315
resent	-1316
▁stand	-1317
▁several	-1318
▁Pe	-1319
ana	-1320
▁Am	-1321
▁occ	-1322
▁Min	-1323
▁expected	-1324
▁early	-1325
▁Cr	-1326
ility	-1327
▁Lu	-1328
vious	-1329
ained	-1330
▁giv	-1331
iting	-1332
▁victory	-1333
ales	-1334
▁gun	-1335
▁sw	-1336
▁those	-1337
raw	-1338
▁Dep	-1339
▁Red	-1340
▁Mr	-1341
esc	-1342
▁host	-1343
▁Ge	-1344
▁military	-1345
ote	-1346
▁Ang	-1347
enham	-1348
irect	-1349
▁17	-1350
olog	-1351
▁find	-1352
▁Air	-1353
▁short	-1354
▁feat	-1355
ief	-1356
▁same	-1357
▁Dec	-1358
▁posted	-1359
▁minutes	-1360
▁Be	-1361
▁behind	-1362
amer	-1363
▁rest	-1364
▁shoot	-1365
▁Pal	-1366
▁conc	-1367
witter	-1368
uel	-1369
▁held	-1370
▁sex	-1371
▁local	-1372
▁Mex	-1373
▁col	-1374
▁El	-1375
▁Rep	-1376
▁passeng	-1377
onald	-1378
oring	-1379
▁full	-1380
▁number	-1381
▁Ab	-1382
▁reveal	-1383
▁Twitter	-1384
▁signed	-1385
▁playing	-1386
lin	-1387
rench	-1388
▁How	-1389
▁spe	-1390
embers	-1391
▁mother	-1392
▁himself	-1393
▁Stud	-1394
ified	-1395
▁plane	-1396
▁build	-1397
▁prom	-1398
▁charges	-1399
▁oper	-1400
ready	-1401
▁body	-1402
▁hold	-1403
▁looking	-1404
illa	-1405
lo	-1406
▁prot	-1407
ID	-1408
▁spec	-1409
▁far	-1410
▁lost	-1411
▁test	-1412
▁French	-1413
AT	-1414
ney	-1415
back	-1416
▁already	-1417
▁today	-1418
▁added	-1419
▁earlier	-1420
▁half	-1421
ession	-1422
ington	-1423
aun	-1424
▁here	-1425
▁produc	-1426
ush	-1427
▁veh	-1428
▁does	-1429
mber	-1430
▁joined	-1431
▁Aug	-1432
▁Tott	-1433
▁currently	-1434
ually	-1435
▁suc	-1436
▁son	-1437
▁199	-1438
IS	-1439
emp	-1440
ense	-1441
▁fail	-1442
▁pol	-1443
ative	-1444
▁2014	-1445
▁Afgh	-1446
▁women	-1447
▁old	-1448
ars	-1449
▁dog	-1450
ior	-1451
▁targ	-1452
▁invol	-1453
▁scene	-1454
▁seven	-1455
merg	-1456
ried	-1457
get	-1458
▁spot	-1459
▁There	-1460
▁His	-1461
▁shows	-1462
▁agency	-1463
▁injuries	-1464
aid	-1465
ston	-1466
▁mat	-1467
ards	-1468
earch	-1469
▁arri	-1470
▁media	-1471
▁water	-1472
ovember	-1473
ops	-1474
▁24	-1475
▁Par	-1476
▁plan	-1477
▁American	-1478
▁Angel	-1479
▁members	-1480
▁past	-1481
aff	-1482
ats	-1483
▁fell	-1484
▁crash	-1485
▁round	-1486
▁British	-1487
let	-1488
▁gl	-1489
left	-1490
▁August	-1491
▁France	-1492
▁2011	-1493
▁much	-1494
▁weeks	-1495
▁prog	-1496
ection	-1497
▁November	-1498
pite	-1499
▁late	-1500
▁pos	-1501
adium	-1502
▁Sam	-1503
oke	-1504
▁miles	-1505
IDEO	-1506
ute	-1507
▁hop	-1508
▁National	-1509
▁22	-1510
▁VIDEO	-1511
▁hours	-1512
▁Afghan	-1513
▁due	-1514
▁pop	-1515
▁taking	-1516
cl	-1517
ention	-1518
▁webs	-1519
▁front	-1520
▁Two	-1521
▁December	-1522
▁En	-1523
▁Tottenham	-1524
▁100	-1525
▁Ale	-1526
▁Calif	-1527
my	-1528
▁ev	-1529
▁lit	-1530
▁caus	-1531
ris	-1532
▁eff	-1533
▁few	-1534
▁clear	-1535
▁confirmed	-1536
▁title	-1537
mitted	-1538
▁Student	-1539
▁sold	-1540
▁China	-1541
▁Californ	-1542
cent	-1543
ended	-1544
vi	-1545
▁Ne	-1546
uled	-1547
▁March	-1548
-2	-1549
▁Kore	-1550
▁Sy	-1551
▁sit	-1552
▁July	-1553
▁opp	-1554
▁started	-1555
▁inf	-1556
▁drug	-1557
▁transfer	-1558
▁officers	-1559
akes	-1560
▁Cent	-1561
▁such	-1562
▁break	-1563
▁signing	-1564
ford	-1565
▁mark	-1566
▁repl	-1567
▁California	-1568
▁June	-1569
▁direct	-1570
aign	-1571
aren	-1572
▁free	-1573
▁San	-1574
▁Port	-1575
▁form	-1576
▁accident	-1577
ogra	-1578
eared	-1579
▁ident	-1580
▁website	-1581
▁without	-1582
aby	-1583
▁ball	-1584
▁Mart	-1585
▁You	-1586
▁yet	-1587
▁exper	-1588
▁Span	-1589
▁security	-1590
▁ins	-1591
▁leave	-1592
▁La	-1593
▁requ	-1594
▁tour	-1595
▁case	-1596
▁eight	-1597
gent	-1598
▁wife	-1599
▁success	-1600
ili	-1601
▁William	-1602
▁Pro	-1603
▁van	-1604
aving	-1605
▁stay	-1606
mp	-1607
▁sy	-1608
Th	-1609
▁Paul	-1610
aged	-1611
▁saw	-1612
▁ago	-1613
▁national	-1614
▁Her	-1615
▁lot	-1616
▁Department	-1617
ille	-1618
▁cust	-1619
EW	-1620
▁tro	-1621
▁ground	-1622
▁Ir	-1623
▁Rob	-1624
▁wind	-1625
ung	-1626
book	-1627
een	-1628
▁campaign	-1629
▁mus	-1630
▁deb	-1631
▁coup	-1632
overed	-1633
▁film	-1634
ending	-1635
ror	-1636
reen	-1637
ashed	-1638
▁viol	-1639
▁each	-1640
▁States	-1641
▁driver	-1642
▁investigation	-1643
ray	-1644
ific	-1645
▁saf	-1646
oman	-1647
▁50	-1648
aced	-1649
oo	-1650
medi	-1651
▁close	-1652
▁Bel	-1653
▁Ever	-1654
▁coll	-1655
▁pick	-1656
▁across	-1657
▁accused	-1658
▁previous	-1659
▁office	-1660
▁allegedly	-1661
▁Oc	-1662
▁proble	-1663
▁walk	-1664
▁ap	-1665
▁Acc	-1666
▁name	-1667
▁career	-1668
▁points	-1669
weet	-1670
▁Spain	-1671
▁23	-1672
▁asked	-1673
▁support	-1674
ajor	-1675
▁met	-1676
▁Me	-1677
apan	-1678
▁Bay	-1679
▁0	-1680
▁mom	-1681
▁road	-1682
ij	-1683
▁Fe	-1684
ridge	-1685
▁art	-1686
tober	-1687
▁meet	-1688
▁making	-1689
▁target	-1690
SA	-1691
▁Argent	-1692
ler	-1693
▁Pak	-1694
▁Sept	-1695
▁house	-1696
▁Michael	-1697
▁Championship	-1698
wards	-1699
▁pull	-1700
▁October	-1701
▁outside	-1702
ety	-1703
ressed	-1704
▁After	-1705
▁Or	-1706
▁Ben	-1707
▁too	-1708
ament	-1709
▁Japan	-1710
▁doc	-1711
▁Mail	-1712
▁real	-1713
▁James	-1714
ury	-1715
ploy	-1716
▁immedi	-1717
reed	-1718
reated	-1719
BC	-1720
▁27	-1721
▁action	-1722
▁revealed	-1723
itness	-1724
▁didn	-1725
▁Sport	-1726
reet	-1727
ians	-1728
ask	-1729
▁Ronald	-1730
pril	-1731
▁given	-1732
gin	-1733
▁suffered	-1734
▁lik	-1735
▁race	-1736
▁father	-1737
▁el	-1738
▁som	-1739
▁April	-1740
▁inside	-1741
He	-1742
aughter	-1743
onn	-1744
▁September	-1745
▁allow	-1746
atic	-1747
idd	-1748
▁Lou	-1749
▁appro	-1750
FA	-1751
oci	-1752
avy	-1753
off	-1754
▁lat	-1755
▁Pakistan	-1756
▁Em	-1757
aily	-1758
▁dam	-1759
▁perfor	-1760
unn	-1761
▁emerg	-1762
▁release	-1763
▁Ed	-1764
▁use	-1765
▁weekend	-1766
ape	-1767
▁2010	-1768
▁view	-1769
▁series	-1770
▁thought	-1771
▁par	-1772
ached	-1773
▁ban	-1774
▁Face	-1775
▁Milan	-1776
▁26	-1777
▁list	-1778
bert	-1779
time	-1780
▁book	-1781
▁saying	-1782
▁Inst	-1783
castle	-1784
▁Ag	-1785
▁chall	-1786
▁charge	-1787
▁couple	-1788
formation	-1789
▁po	-1790
▁European	-1791
▁Germany	-1792
),	-1793
▁Ob	-1794
▁fall	-1795
▁laun	-1796
▁hom	-1797
ten	-1798
▁Los	-1799
▁others	-1800
▁Geor	-1801
▁X	-1802
▁Mor	-1803
▁among	-1804
▁Newcastle	-1805
▁missing	-1806
▁Dan	-1807
ators	-1808
iness	-1809
▁anim	-1810
▁crew	-1811
▁named	-1812
▁occur	-1813
▁Facebook	-1814
▁believed	-1815
ands	-1816
▁pay	-1817
▁Jack	-1818
▁defeat	-1819
▁appeared	-1820
▁happened	-1821
aded	-1822
ides	-1823
▁dem	-1824
▁bomb	-1825
▁trying	-1826
▁Everton	-1827
ys	-1828
▁picture	-1829
aring	-1830
▁baby	-1831
▁consid	-1832
▁officer	-1833
▁champions	-1834
▁capt	-1835
▁south	-1836
▁Pl	-1837
▁Sch	-1838
▁captain	-1839
iving	-1840
▁appearances	-1841
▁FA	-1842
ially	-1843
▁coun	-1844
▁differ	-1845
▁Ira	-1846
elt	-1847
▁Fer	-1848
ects	-1849
▁i	-1850
▁spent	-1851
be	-1852
▁hot	-1853
▁Alex	-1854
▁mur	-1855
▁cer	-1856
▁ple	-1857
▁Iraq	-1858
ech	-1859
▁line	-1860
▁little	-1861
▁prison	-1862
▁threat	-1863
ighb	-1864
ampion	-1865
PD	-1866
▁able	-1867
▁decision	-1868
▁quest	-1869
▁working	-1870
mon	-1871
▁Italian	-1872
view	-1873
work	-1874
▁Mexico	-1875
▁Former	-1876
▁Australia	-1877
▁crit	-1878
▁park	-1879
gr	-1880
▁tw	-1881
▁Tra	-1882
ways	-1883
▁Day	-1884
▁resc	-1885
▁wound	-1886
bruary	-1887
▁began	-1888
▁camer	-1889
▁carry	-1890
▁never	-1891
▁medical	-1892
▁According	-1893
▁net	-1894
▁desc	-1895
▁Rod	-1896
▁gen	-1897
▁page	-1898
▁travel	-1899
oud	-1900
▁dro	-1901
orter	-1902
▁wear	-1903
▁north	-1904
sc	-1905
ida	-1906
imb	-1907
▁Villa	-1908
▁major	-1909
▁serious	-1910
▁February	-1911
mar	-1912
itch	-1913
▁fore	-1914
▁inst	-1915
▁read	-1916
▁Angeles	-1917
reg	-1918
▁40	-1919
ience	-1920
.5	-1921
▁fur	-1922
▁International	-1923
ox	-1924
aut	-1925
raft	-1926
kn	-1927
▁hard	-1928
▁Gl	-1929
▁site	-1930
ampton	-1931
unity	-1932
▁press	-1933
▁received	-1934
▁information	-1935
inho	-1936
▁Obama	-1937
▁State	-1938
▁hope	-1939
eck	-1940
ini	-1941
▁let	-1942
▁really	-1943
▁region	-1944
BL	-1945
gy	-1946
▁Ga	-1947
▁TV	-1948
▁eng	-1949
▁Louis	-1950
▁become	-1951
▁whether	-1952
PR	-1953
riff	-1954
ault	-1955
ject	-1956
▁Val	-1957
▁prep	-1958
▁sing	-1959
▁money	-1960
▁vehicle	-1961
cer	-1962
▁Italy	-1963
▁winning	-1964
▁leaving	-1965
ript	-1966
wood	-1967
▁power	-1968
▁wanted	-1969
▁est	-1970
▁hum	-1971
▁treat	-1972
▁using	-1973
▁latest	-1974
▁However	-1975
▁link	-1976
▁tourn	-1977
oard	-1978
ream	-1979
con	-1980
▁Wash	-1981
▁NEW	-1982
aught	-1983
▁conv	-1984
▁station	-1985
▁Flor	-1986
▁looks	-1987
ederal	-1988
iga	-1989
ming	-1990
▁mod	-1991
ays	-1992
▁Sm	-1993
▁Sec	-1994
ett	-1995
▁Mo	-1996
▁visit	-1997
▁sto	-1998
▁That	-1999
▁ow	-2000
ator	-2001
lymp	-2002
▁Gaal	-2003
elling	-2004
▁wants	-2005
▁War	-2006
iversity	-2007
▁Washington	-2008
ze	-2009
rab	-2010
▁Olymp	-2011
▁scoring	-2012
▁role	-2013
▁small	-2014
▁sport	-2015
ism	-2016
the	-2017
uture	-2018
lam	-2019
▁Ass	-2020
▁cover	-2021
▁shooting	-2022
aster	-2023
▁explos	-2024
▁occurred	-2025
▁room	-2026
▁Offic	-2027
▁chance	-2028
▁search	-2029
▁capital	-2030
ient	-2031
pping	-2032
▁Florida	-2033
▁program	-2034
noon	-2035
▁tweet	-2036
▁returned	-2037
▁dou	-2038
iff	-2039
ries	-2040
▁Black	-2041
▁strugg	-2042
▁service	-2043
ising	-2044
friend	-2045
ailable	-2046
▁Afghanistan	-2047
ano	-2048
iger	-2049
▁neighb	-2050
▁mot	-2051
▁red	-2052
▁Spanish	-2053
▁afternoon	-2054
30	-2055
▁Ex	-2056
▁wat	-2057
▁league	-2058
▁fourth	-2059
▁champion	-2060
▁must	-2061
▁ship	-2062
▁Court	-2063
▁claimed	-2064
▁Su	-2065
▁cut	-2066
▁teen	-2067
aps	-2068
▁wa	-2069
▁sim	-2070
▁health	-2071
aur	-2072
arter	-2073
▁give	-2074
▁Can	-2075
ert	-2076
ily	-2077
itions	-2078
ocked	-2079
▁board	-2080
fic	-2081
▁elect	-2082
▁passengers	-2083
▁Op	-2084
▁despite	-2085
▁daughter	-2086
▁tournament	-2087
▁comes	-2088
▁level	-2089
▁pat	-2090
▁town	-2091
orters	-2092
▁future	-2093
ks	-2094
oma	-2095
▁gave	-2096
▁nine	-2097
unt	-2098
▁Mark	-2099
▁draw	-2100
▁Africa	-2101
▁believe	-2102
▁building	-2103
▁Mal	-2104
▁esc	-2105
▁pair	-2106
ara	-2107
▁28	-2108
most	-2109
▁adv	-2110
▁bid	-2111
▁job	-2112
▁recently	-2113
nder	-2114
▁QPR	-2115
▁Wil	-2116
▁mess	-2117
▁Ronaldo	-2118
joy	-2119
thing	-2120
▁hist	-2121
▁though	-2122
lish	-2123
velop	-2124
▁seem	-2125
▁clash	-2126
▁attemp	-2127
▁qualif	-2128
ari	-2129
▁When	-2130
▁ob	-2131
▁feel	-2132
▁describ	-2133
▁ey	-2134
▁Med	-2135
▁Swan	-2136
istry	-2137
▁main	-2138
▁cause	-2139
irth	-2140
▁led	-2141
yan	-2142
ATED	-2143
cher	-2144
▁UPD	-2145
▁staff	-2146
▁soc	-2147
▁Authorities	-2148
▁immediately	-2149
ged	-2150
▁PU	-2151
ovic	-2152
▁fav	-2153
▁winner	-2154
▁UPDATED	-2155
▁different	-2156
▁orig	-2157
alkeep	-2158
▁pictured	-2159
erry	-2160
▁Char	-2161
▁Daily	-2162
▁tried	-2163
ky	-2164
umb	-2165
▁29	-2166
▁jail	-2167
here	-2168
▁prof	-2169
▁resident	-2170
▁talks	-2171
▁coming	-2172
▁arrived	-2173
eg	-2174
HED	-2175
BLIS	-2176
▁bott	-2177
▁keen	-2178
▁stop	-2179
▁compl	-2180
BLISHED	-2181
▁turned	-2182
▁involved	-2183
▁PUBLISHED	-2184
▁Mus	-2185
▁super	-2186
rael	-2187
woman	-2188
▁debut	-2189
▁available	-2190
▁condition	-2191
ps	-2192
▁Tom	-2193
mates	-2194
▁Just	-2195
▁black	-2196
▁forces	-2197
▁driving	-2198
▁admitted	-2199
▁kid	-2200
▁murder	-2201
▁Stadium	-2202
▁Swansea	-2203
uct	-2204
cript	-2205
▁enjoy	-2206
▁penal	-2207
▁became	-2208
stem	-2209
ca	-2210
ti	-2211
▁age	-2212
▁bat	-2213
ernand	-2214
▁failed	-2215
▁US	-2216
band	-2217
ourn	-2218
▁bring	-2219
anger	-2220
iers	-2221
▁airport	-2222
▁friends	-2223
acy	-2224
ago	-2225
irt	-2226
▁ed	-2227
aper	-2228
agram	-2229
▁showed	-2230
▁control	-2231
▁Under	-2232
▁coast	-2233
▁deter	-2234
▁rights	-2235
▁Southampton	-2236
▁pil	-2237
secut	-2238
▁forced	-2239
▁further	-2240
▁business	-2241
ev	-2242
pm	-2243
ows	-2244
▁Williams	-2245
RE	-2246
▁cost	-2247
▁Israel	-2248
▁suspect	-2249
▁represent	-2250
arent	-2251
ething	-2252
▁organ	-2253
▁owner	-2254
orthern	-2255
▁caused	-2256
▁remains	-2257
ring	-2258
▁cour	-2259
utch	-2260
▁less	-2261
▁these	-2262
▁caught	-2263
enge	-2264
orney	-2265
▁dist	-2266
▁point	-2267
▁goalkeep	-2268
▁z	-2269
udd	-2270
▁31	-2271
miss	-2272
omin	-2273
▁store	-2274
owd	-2275
'.	-2276
mas	-2277
ager	-2278
▁Tex	-2279
▁decided	-2280
▁province	-2281
▁Cor	-2282
▁once	-2283
▁App	-2284
▁leader	-2285
▁brother	-2286
▁light	-2287
amb	-2288
udge	-2289
▁photo	-2290
▁Bro	-2291
▁ever	-2292
▁sched	-2293
emy	-2294
▁2009	-2295
ograph	-2296
▁continue	-2297
ize	-2298
▁Mur	-2299
▁vol	-2300
osing	-2301
▁Mess	-2302
▁nearly	-2303
▁Te	-2304
▁More	-2305
▁birth	-2306
▁getting	-2307
▁Pat	-2308
▁track	-2309
inc	-2310
▁Palace	-2311
▁Instagram	-2312
bed	-2313
▁moment	-2314
▁opening	-2315
▁spokeswoman	-2316
▁2008	-2317
▁might	-2318
▁Russian	-2319
aker	-2320
▁better	-2321
▁hol	-2322
▁comments	-2323
aud	-2324
▁Old	-2325
▁mag	-2326
▁Jose	-2327
gether	-2328
▁Korea	-2329
▁clubs	-2330
▁Con	-2331
▁India	-2332
▁party	-2333
▁employ	-2334
▁killing	-2335
lev	-2336
uff	-2337
order	-2338
▁moved	-2339
▁camera	-2340
ola	-2341
▁effort	-2342
▁victims	-2343
▁Argentina	-2344
▁If	-2345
outhern	-2346
int	-2347
uge	-2348
▁riv	-2349
iding	-2350
▁heart	-2351
▁quick	-2352
▁member	-2353
lec	-2354
▁cor	-2355
▁check	-2356
▁Hol	-2357
▁Texas	-2358
▁quarter	-2359
icted	-2360
▁dest	-2361
▁live	-2362
▁system	-2363
ado	-2364
▁Des	-2365
ories	-2366
aces	-2367
▁Sim	-2368
▁pot	-2369
erm	-2370
ilty	-2371
▁pri	-2372
▁Mour	-2373
▁Chris	-2374
▁White	-2375
arm	-2376
▁cas	-2377
▁Open	-2378
▁something	-2379
of	-2380
aine	-2381
burg	-2382
enced	-2383
▁Iran	-2384
▁attacks	-2385
▁students	-2386
▁FI	-2387
▁feet	-2388
▁soon	-2389
idence	-2390
istrict	-2391
▁develop	-2392
▁ra	-2393
urch	-2394
ails	-2395
enger	-2396
icide	-2397
▁design	-2398
▁special	-2399
▁Mourinho	-2400
mate	-2401
▁Belg	-2402
▁respond	-2403
▁emergency	-2404
stit	-2405
ments	-2406
▁matches	-2407
▁chief	-2408
▁takes	-2409
▁together	-2410
ests	-2411
▁eas	-2412
usband	-2413
▁order	-2414
▁guilty	-2415
▁strong	-2416
oul	-2417
▁er	-2418
▁sour	-2419
▁evening	-2420
ese	-2421
▁Que	-2422
ift	-2423
uce	-2424
▁Cap	-2425
▁terror	-2426
▁discovered	-2427
▁198	-2428
owing	-2429
vices	-2430
▁gold	-2431
▁story	-2432
▁possible	-2433
▁goalkeeper	-2434
ica	-2435
▁Bal	-2436
▁Phil	-2437
han	-2438
This	-2439
▁always	-2440
▁den	-2441
▁assist	-2442
underland	-2443
▁Qu	-2444
▁Messi	-2445
▁claims	-2446
ron	-2447
▁Tur	-2448
▁trip	-2449
▁almost	-2450
▁director	-2451
▁Christmas	-2452
▁Sunderland	-2453
▁East	-2454
▁King	-2455
ead	-2456
▁32	-2457
craft	-2458
▁grand	-2459
▁polit	-2460
▁struck	-2461
▁Nor	-2462
▁sem	-2463
▁food	-2464
ensive	-2465
ically	-2466
▁Islam	-2467
arge	-2468
0,000	-2469
▁impress	-2470
▁McC	-2471
▁jump	-2472
▁nation	-2473
lim	-2474
▁fly	-2475
▁hon	-2476
▁Miss	-2477
▁Rich	-2478
▁rock	-2479
▁import	-2480
▁pulled	-2481
▁identified	-2482
ills	-2483
▁Roy	-2484
▁assault	-2485
▁init	-2486
▁faces	-2487
▁agreed	-2488
row	-2489
▁Van	-2490
ville	-2491
▁kick	-2492
▁performan	-2493
na	-2494
yl	-2495
▁Tal	-2496
▁class	-2497
▁pilot	-2498
▁plans	-2499
5,	-2500
less	-2501
▁Def	-2502
▁bit	-2503
ushed	-2504
▁white	-2505
▁centre	-2506
ution	-2507
ki	-2508
▁Gar	-2509
▁husband	-2510
▁popular	-2511
▁problem	-2512
▁aw	-2513
▁Foot	-2514
▁insp	-2515
▁music	-2516
▁Go	-2517
anta	-2518
ilar	-2519
▁With	-2520
▁appears	-2521
▁Tor	-2522
▁Thom	-2523
▁crashed	-2524
▁Australian	-2525
ken	-2526
rie	-2527
uty	-2528
▁pain	-2529
▁African	-2530
iano	-2531
uation	-2532
uction	-2533
tainment	-2534
▁Ram	-2535
▁respons	-2536
echn	-2537
▁happy	-2538
▁social	-2539
▁America	-2540
▁Three	-2541
▁phone	-2542
▁likely	-2543
▁University	-2544
4,	-2545
ivil	-2546
▁Grand	-2547
▁What	-2548
▁surv	-2549
▁tell	-2550
▁Super	-2551
▁enough	-2552
▁believes	-2553
▁hig	-2554
▁acce	-2555
▁hoping	-2556
▁wearing	-2557
▁ri	-2558
▁hur	-2559
▁penalty	-2560
▁Hospital	-2561
▁Paris	-2562
▁Indian	-2563
▁Reporter	-2564
▁Ber	-2565
▁box	-2566
▁underst	-2567
rian	-2568
▁197	-2569
▁disapp	-2570
arents	-2571
▁space	-2572
▁reportedly	-2573
ya	-2574
play	-2575
▁Die	-2576
▁Holl	-2577
▁Week	-2578
wh	-2579
van	-2580
▁Dr	-2581
eder	-2582
iant	-2583
▁priv	-2584
▁Sports	-2585
▁question	-2586
▁challenge	-2587
ners	-2588
▁Russia	-2589
ably	-2590
▁equ	-2591
▁Cost	-2592
▁incre	-2593
▁reach	-2594
▁federal	-2595
▁Fab	-2596
▁bar	-2597
▁FIFA	-2598
▁partic	-2599
▁custody	-2600
▁Jones	-2601
ined	-2602
▁heard	-2603
▁stage	-2604
▁carrying	-2605
▁exc	-2606
though	-2607
▁reser	-2608
▁execut	-2609
▁Brown	-2610
▁online	-2611
cement	-2612
ential	-2613
▁offer	-2614
▁truck	-2615
itive	-2616
light	-2617
▁Bayern	-2618
▁issues	-2619
▁history	-2620
ades	-2621
▁Ken	-2622
▁Hull	-2623
▁wasn	-2624
▁human	-2625
▁request	-2626
▁described	-2627
rick	-2628
▁enc	-2629
▁Scot	-2630
▁impro	-2631
▁affili	-2632
▁things	-2633
▁1.	-2634
▁pitch	-2635
▁storm	-2636
▁account	-2637
▁apparent	-2638
3,	-2639
▁Ear	-2640
inals	-2641
▁brought	-2642
▁concern	-2643
▁student	-2644
▁competition	-2645
TV	-2646
▁Che	-2647
acted	-2648
▁Carol	-2649
oor	-2650
▁pun	-2651
▁unc	-2652
▁singer	-2653
▁6-	-2654
igue	-2655
ournal	-2656
▁ended	-2657
▁field	-2658
▁animal	-2659
roy	-2660
▁Mun	-2661
▁Som	-2662
▁fan	-2663
▁result	-2664
▁Dis	-2665
estern	-2666
▁begin	-2667
▁wrote	-2668
ba	-2669
lor	-2670
▁doesn	-2671
▁Center	-2672
pe	-2673
ada	-2674
uit	-2675
▁2007	-2676
▁change	-2677
▁aircraft	-2678
▁scheduled	-2679
▁celebrates	-2680
igan	-2681
▁Enter	-2682
▁doing	-2683
uz	-2684
use	-2685
▁loss	-2686
▁Diego	-2687
net	-2688
▁actor	-2689
▁Island	-2690
ryst	-2691
▁cle	-2692
▁footage	-2693
irc	-2694
par	-2695
gery	-2696
acher	-2697
▁George	-2698
▁Adam	-2699
▁fact	-2700
▁tweeted	-2701
▁treatment	-2702
▁whose	-2703
▁minute	-2704
▁Minister	-2705
olf	-2706
▁1,	-2707
▁ran	-2708
▁doct	-2709
▁stra	-2710
▁House	-2711
▁broke	-2712
▁helped	-2713
▁linked	-2714
▁present	-2715
).	-2716
eds	-2717
acked	-2718
▁Fire	-2719
▁ill	-2720
ander	-2721
▁Dutch	-2722
▁Franc	-2723
▁large	-2724
▁suspected	-2725
▁key	-2726
▁rob	-2727
▁twice	-2728
▁Wenger	-2729
▁issued	-2730
key	-2731
▁Je	-2732
read	-2733
▁fem	-2734
▁why	-2735
night	-2736
▁love	-2737
▁traff	-2738
iber	-2739
▁amb	-2740
▁Associ	-2741
▁English	-2742
▁Bol	-2743
conom	-2744
ening	-2745
▁High	-2746
ighters	-2747
▁treated	-2748
▁included	-2749
▁60	-2750
▁captured	-2751
erv	-2752
arez	-2753
elli	-2754
ires	-2755
▁card	-2756
▁song	-2757
▁Traff	-2758
▁movie	-2759
▁running	-2760
▁interested	-2761
aped	-2762
ises	-2763
▁Gen	-2764
▁step	-2765
▁Martin	-2766
▁winger	-2767
ata	-2768
ole	-2769
yle	-2770
berg	-2771
▁crowd	-2772
oice	-2773
ersey	-2774
▁larg	-2775
anding	-2776
▁Costa	-2777
▁Rober	-2778
▁Stoke	-2779
▁finish	-2780
▁nearby	-2781
▁surgery	-2782
6,	-2783
ery	-2784
mail	-2785
oint	-2786
tlet	-2787
▁try	-2788
▁Brom	-2789
▁Matt	-2790
▁pres	-2791
▁Aston	-2792
▁table	-2793
▁Leices	-2794
▁parents	-2795
▁prosecut	-2796
20	-2797
fort	-2798
▁force	-2799
▁spell	-2800
▁missed	-2801
▁Britain	-2802
▁relations	-2803
sw	-2804
▁Wat	-2805
▁Colomb	-2806
ored	-2807
room	-2808
▁2-1	-2809
▁aut	-2810
▁lim	-2811
▁Wales	-2812
▁important	-2813
ees	-2814
het	-2815
▁fit	-2816
icket	-2817
ively	-2818
▁Hart	-2819
▁Holland	-2820
▁wounded	-2821
▁affiliate	-2822
▁UK	-2823
ival	-2824
oved	-2825
▁bag	-2826
ature	-2827
ences	-2828
▁conn	-2829
tletico	-2830
▁Follow	-2831
▁addition	-2832
igg	-2833
▁35	-2834
anks	-2835
▁fig	-2836
amous	-2837
▁Fernand	-2838
▁leaders	-2839
ites	-2840
▁Mel	-2841
▁ready	-2842
▁conduc	-2843
▁damage	-2844
▁looked	-2845
▁Atletico	-2846
oz	-2847
ua	-2848
rol	-2849
ude	-2850
▁bad	-2851
ional	-2852
▁violence	-2853
ka	-2854
ria	-2855
atal	-2856
▁sen	-2857
ither	-2858
▁award	-2859
▁lives	-2860
▁resul	-2861
▁offered	-2862
▁Entertainment	-2863
ece	-2864
pper	-2865
rend	-2866
ument	-2867
ibility	-2868
▁troops	-2869
▁southern	-2870
▁previously	-2871
ube	-2872
▁Last	-2873
▁Some	-2874
▁rout	-2875
▁hotel	-2876
ulation	-2877
▁Johnson	-2878
▁include	-2879
▁launched	-2880
aint	-2881
ider	-2882
▁Tim	-2883
shire	-2884
▁Carl	-2885
▁interview	-2886
oted	-2887
▁Bor	-2888
▁sugg	-2889
▁Trans	-2890
itz	-2891
ains	-2892
▁Dem	-2893
▁civil	-2894
▁makes	-2895
▁expect	-2896
▁photos	-2897
▁position	-2898
ips	-2899
fully	-2900
ousands	-2901
▁stopped	-2902
▁personal	-2903
ota	-2904
rey	-2905
▁Per	-2906
▁mass	-2907
▁chang	-2908
ference	-2909
hood	-2910
▁burn	-2911
▁telev	-2912
▁reason	-2913
▁message	-2914
west	-2915
▁Kar	-2916
inson	-2917
▁vers	-2918
▁Scott	-2919
▁blast	-2920
▁stars	-2921
▁trial	-2922
▁finished	-2923
men	-2924
vey	-2925
▁Year	-2926
rystal	-2927
▁Trafford	-2928
...	-2929
ifth	-2930
oney	-2931
▁Ash	-2932
▁Chic	-2933
▁Office	-2934
▁worked	-2935
ode	-2936
▁Pac	-2937
▁Tour	-2938
▁fine	-2939
▁proper	-2940
▁window	-2941
▁Leicester	-2942
yn	-2943
▁tot	-2944
▁yes	-2945
▁Olympic	-2946
▁leading	-2947
▁northern	-2948
rop	-2949
▁Road	-2950
▁holid	-2951
▁surpr	-2952
▁techn	-2953
▁course	-2954
▁attorney	-2955
▁investigating	-2956
round	-2957
▁Midd	-2958
▁agent	-2959
▁reached	-2960
▁Republic	-2961
▁So	-2962
gers	-2963
▁Roma	-2964
▁cross	-2965
▁econom	-2966
▁opened	-2967
iban	-2968
▁Inc	-2969
season	-2970
▁Peter	-2971
▁charac	-2972
▁friendly	-2973
urb	-2974
▁ste	-2975
while	-2976
▁above	-2977
▁Portug	-2978
▁discuss	-2979
▁Football	-2980
On	-2981
hol	-2982
▁ty	-2983
▁Lee	-2984
▁rul	-2985
▁sure	-2986
▁weap	-2987
▁Apple	-2988
▁street	-2989
▁billion	-2990
rup	-2991
▁To	-2992
ador	-2993
empt	-2994
ficult	-2995
▁ruled	-2996
▁difficult	-2997
▁passenger	-2998
▁department	-2999
IC	-3000
wich	-3001
▁Del	-3002
▁Camp	-3003
▁Wood	-3004
▁judge	-3005
▁appeal	-3006
▁val	-3007
▁Card	-3008
▁base	-3009
ization	-3010
▁Chicago	-3011
▁process	-3012
ala	-3013
▁Not	-3014
▁div	-3015
▁huge	-3016
▁worth	-3017
anwhile	-3018
▁female	-3019
▁witness	-3020
ials	-3021
▁Atl	-3022
ology	-3023
▁Bill	-3024
▁hands	-3025
iet	-3026
elled	-3027
eymar	-3028
irates	-3029
▁original	-3030
▁countries	-3031
ventus	-3032
▁Steve	-3033
▁meeting	-3034
▁kil	-3035
▁Smith	-3036
▁Neymar	-3037
▁Weekly	-3038
▁Taliban	-3039
▁network	-3040
▁straight	-3041
overy	-3042
▁onto	-3043
▁Harry	-3044
ministr	-3045
▁spotted	-3046
ny	-3047
bum	-3048
▁done	-3049
▁publ	-3050
iminal	-3051
▁custom	-3052
run	-3053
hest	-3054
ican	-3055
ently	-3056
▁word	-3057
▁teams	-3058
▁rescue	-3059
▁Brazilian	-3060
yc	-3061
▁mis	-3062
ading	-3063
▁Airport	-3064
▁experience	-3065
ova	-3066
▁iP	-3067
▁Group	-3068
▁fifth	-3069
▁Daniel	-3070
inese	-3071
▁Zeal	-3072
▁While	-3073
▁Juventus	-3074
▁Luis	-3075
▁date	-3076
▁snow	-3077
▁border	-3078
▁safety	-3079
▁Di	-3080
iles	-3081
▁doub	-3082
ective	-3083
▁creat	-3084
▁minor	-3085
▁details	-3086
▁fun	-3087
anded	-3088
▁2015	-3089
▁clos	-3090
▁center	-3091
▁sexual	-3092
▁Ol	-3093
▁Mag	-3094
acing	-3095
▁activ	-3096
▁based	-3097
▁similar	-3098
▁NA	-3099
▁Pri	-3100
▁Spurs	-3101
▁central	-3102
▁workers	-3103
sel	-3104
▁Vir	-3105
▁sho	-3106
▁Crist	-3107
▁moving	-3108
▁percent	-3109
▁2-0	-3110
▁emb	-3111
▁Club	-3112
atives	-3113
▁Coast	-3114
▁broken	-3115
▁picked	-3116
▁certain	-3117
▁joining	-3118
▁managed	-3119
▁attacked	-3120
▁residents	-3121
▁girlfriend	-3122
▁television	-3123
▁performance	-3124
ani	-3125
eman	-3126
inez	-3127
▁196	-3128
▁Lew	-3129
▁Sal	-3130
astic	-3131
▁Murray	-3132
▁danger	-3133
▁seconds	-3134
11	-3135
ma	-3136
▁Wal	-3137
ounds	-3138
▁Arab	-3139
▁pack	-3140
angers	-3141
▁within	-3142
fit	-3143
▁Res	-3144
▁Vict	-3145
▁evac	-3146
▁prob	-3147
▁fired	-3148
down	-3149
▁Lam	-3150
▁cat	-3151
ipped	-3152
▁airl	-3153
▁disp	-3154
▁gone	-3155
▁blood	-3156
▁access	-3157
▁commit	-3158
▁fellow	-3159
▁Zealand	-3160
▁minister	-3161
icop	-3162
▁See	-3163
▁eye	-3164
▁oil	-3165
▁lear	-3166
▁bottom	-3167
▁reb	-3168
asing	-3169
undred	-3170
ication	-3171
▁followed	-3172
▁militants	-3173
rit	-3174
▁Dar	-3175
▁Jos	-3176
▁gas	-3177
▁paid	-3178
ension	-3179
▁areas	-3180
▁island	-3181
▁Jackson	-3182
▁transcript	-3183
me	-3184
dle	-3185
ela	-3186
ena	-3187
phy	-3188
▁ep	-3189
▁Egy	-3190
▁Pol	-3191
▁Simon	-3192
▁homes	-3193
▁Crystal	-3194
oren	-3195
ucky	-3196
▁album	-3197
▁alongside	-3198
cil	-3199
win	-3200
gest	-3201
▁image	-3202
▁newsp	-3203
▁shirt	-3204
▁Steven	-3205
▁Sheriff	-3206
▁completed	-3207
There	-3208
▁Burn	-3209
▁Jord	-3210
▁prop	-3211
▁motor	-3212
ination	-3213
▁market	-3214
▁neighbor	-3215
hab	-3216
▁writ	-3217
▁hor	-3218
▁attr	-3219
▁Egypt	-3220
▁senior	-3221
▁single	-3222
▁teacher	-3223
3-	-3224
ayne	-3225
pted	-3226
▁Hen	-3227
▁Roll	-3228
▁Niger	-3229
▁Somal	-3230
▁however	-3231
▁married	-3232
▁Scotland	-3233
not	-3234
▁AC	-3235
▁pet	-3236
final	-3237
▁cars	-3238
retary	-3239
ictured	-3240
▁someone	-3241
ique	-3242
▁source	-3243
adio	-3244
▁sol	-3245
▁Fore	-3246
▁Good	-3247
▁suspic	-3248
▁contact	-3249
7,	-3250
ocr	-3251
ule	-3252
▁port	-3253
▁River	-3254
▁Richard	-3255
▁perform	-3256
▁appearance	-3257
olen	-3258
oper	-3259
▁Inv	-3260
▁vill	-3261
▁crime	-3262
▁legal	-3263
▁Chinese	-3264
▁Martinez	-3265
▁Bo	-3266
iami	-3267
▁Ros	-3268
▁mem	-3269
aches	-3270
▁infl	-3271
mission	-3272
▁famous	-3273
▁opport	-3274
▁strike	-3275
▁watched	-3276
▁community	-3277
tery	-3278
▁Mos	-3279
▁ide	-3280
▁lif	-3281
▁low	-3282
▁Mass	-3283
▁mult	-3284
▁Serie	-3285
▁recall	-3286
▁mention	-3287
▁fighting	-3288
▁operation	-3289
la	-3290
va	-3291
za	-3292
▁arg	-3293
▁Liga	-3294
▁Games	-3295
▁stadium	-3296
▁suggest	-3297
▁suicide	-3298
▁problems	-3299
ero	-3300
iled	-3301
▁1-0	-3302
▁Pet	-3303
▁Maria	-3304
▁separ	-3305
unk	-3306
▁Syd	-3307
▁Charl	-3308
▁Miami	-3309
▁Robert	-3310
▁article	-3311
sey	-3312
anda	-3313
hing	-3314
orry	-3315
terday	-3316
▁Force	-3317
▁Frank	-3318
▁total	-3319
▁anyone	-3320
iron	-3321
▁stab	-3322
icated	-3323
▁chair	-3324
▁Thomas	-3325
▁display	-3326
nes	-3327
ula	-3328
▁Joe	-3329
▁Sen	-3330
▁kit	-3331
▁wrong	-3332
amilton	-3333
▁closed	-3334
▁ordered	-3335
▁quickly	-3336
ipe	-3337
▁neg	-3338
▁ris	-3339
▁Both	-3340
▁born	-3341
▁circ	-3342
▁Guard	-3343
▁People	-3344
▁School	-3345
▁continued	-3346
▁potential	-3347
.,	-3348
era	-3349
▁fir	-3350
eated	-3351
▁2016	-3352
▁rain	-3353
▁heavy	-3354
▁speed	-3355
▁Munich	-3356
▁Sl	-3357
emen	-3358
▁Web	-3359
▁foc	-3360
▁fre	-3361
▁Call	-3362
▁term	-3363
▁rivals	-3364
▁deliver	-3365
▁Hamilton	-3366
kr	-3367
rip	-3368
bour	-3369
▁Sir	-3370
ellow	-3371
▁band	-3372
jected	-3373
▁stolen	-3374
▁allowed	-3375
▁helicop	-3376
▁services	-3377
ots	-3378
▁Bag	-3379
▁Navy	-3380
▁bail	-3381
otelli	-3382
▁extra	-3383
▁created	-3384
▁determin	-3385
▁political	-3386
▁thousands	-3387
ogn	-3388
▁lab	-3389
▁boat	-3390
▁kept	-3391
▁semi	-3392
▁flood	-3393
▁yesterday	-3394
oli	-3395
▁PS	-3396
ears	-3397
mark	-3398
▁Tay	-3399
▁avo	-3400
▁Cardiff	-3401
▁Ministry	-3402
▁reserved	-3403
rel	-3404
▁Sur	-3405
▁kind	-3406
▁critic	-3407
▁Nations	-3408
▁biggest	-3409
▁includes	-3410
▁Balotelli	-3411
▁convicted	-3412
▁situation	-3413
▁fle	-3414
obile	-3415
ograp	-3416
▁Four	-3417
▁Ryan	-3418
▁refere	-3419
▁actress	-3420
▁complete	-3421
▁apparently	-3422
▁Jon	-3423
▁tax	-3424
▁YouT	-3425
▁goes	-3426
▁self	-3427
▁counts	-3428
▁passed	-3429
▁unable	-3430
▁holiday	-3431
▁regular	-3432
anch	-3433
ender	-3434
▁Gold	-3435
▁drink	-3436
▁means	-3437
▁Sydney	-3438
pictured	-3439
▁shortly	-3440
ulf	-3441
born	-3442
ding	-3443
▁Att	-3444
▁Mike	-3445
▁Step	-3446
▁Time	-3447
▁knee	-3448
action	-3449
▁trail	-3450
▁users	-3451
▁legend	-3452
▁YouTube	-3453
▁highest	-3454
▁session	-3455
2,	-3456
eda	-3457
▁Mic	-3458
▁hopes	-3459
▁share	-3460
▁Korean	-3461
▁images	-3462
▁Service	-3463
▁feature	-3464
▁holding	-3465
▁private	-3466
aves	-3467
▁Mill	-3468
▁attempt	-3469
▁starting	-3470
ha	-3471
icles	-3472
reement	-3473
essional	-3474
▁apartment	-3475
▁relationship	-3476
omp	-3477
▁Sky	-3478
oston	-3479
▁NASA	-3480
▁Feder	-3481
▁attend	-3482
▁favour	-3483
In	-3484
▁Cle	-3485
oming	-3486
▁answ	-3487
▁fund	-3488
▁Rodgers	-3489
▁soldiers	-3490
▁attention	-3491
sex	-3492
ennis	-3493
month	-3494
▁shut	-3495
▁Virgin	-3496
▁filmed	-3497
▁Belgium	-3498
▁weather	-3499
▁newspaper	-3500
▁45	-3501
▁HE	-3502
uing	-3503
▁Ire	-3504
▁ice	-3505
▁phys	-3506
▁couldn	-3507
▁Cristiano	-3508
▁Gal	-3509
▁bod	-3510
▁Kent	-3511
▁sell	-3512
lected	-3513
▁below	-3514
▁Muslim	-3515
▁instead	-3516
▁landing	-3517
▁sentenced	-3518
ez	-3519
fl	-3520
ares	-3521
▁...	-3522
▁Law	-3523
▁Wel	-3524
board	-3525
▁Penn	-3526
▁Play	-3527
▁meas	-3528
▁Street	-3529
▁pictures	-3530
▁(1	-3531
▁Lo	-3532
erby	-3533
riage	-3534
▁Press	-3535
▁estim	-3536
▁shown	-3537
▁Taylor	-3538
▁perman	-3539
▁traffic	-3540
▁attempted	-3541
▁suffering	-3542
▁Mer	-3543
going	-3544
▁wild	-3545
▁Ireland	-3546
▁criminal	-3547
gia	-3548
▁Den	-3549
▁Net	-3550
▁Gunn	-3551
▁Lion	-3552
▁bird	-3553
▁seek	-3554
coming	-3555
ighter	-3556
▁thing	-3557
▁Security	-3558
▁featured	-3559
▁Association	-3560
:4	-3561
▁24-	-3562
▁Haw	-3563
▁abs	-3564
▁gra	-3565
▁door	-3566
▁east	-3567
▁Boston	-3568
▁Rooney	-3569
▁Francis	-3570
BI	-3571
anny	-3572
▁Det	-3573
▁cal	-3574
rison	-3575
▁HERE	-3576
▁cast	-3577
▁drive	-3578
▁hearing	-3579
▁Ke	-3580
▁buy	-3581
known	-3582
▁bill	-3583
undreds	-3584
▁Arsene	-3585
▁Carolina	-3586
▁character	-3587
▁explosion	-3588
▁impressive	-3589
▁2.	-3590
▁CL	-3591
▁EW	-3592
▁di	-3593
iest	-3594
mund	-3595
▁Fox	-3596
▁vir	-3597
▁stre	-3598
▁Wayne	-3599
ify	-3600
▁Sil	-3601
anted	-3602
▁wait	-3603
▁block	-3604
▁cerem	-3605
▁polic	-3606
▁served	-3607
BA	-3608
▁38	-3609
come	-3610
▁fast	-3611
▁Click	-3612
▁shock	-3613
▁launch	-3614
▁district	-3615
▁celebrate	-3616
4-	-3617
ICK	-3618
ugh	-3619
hens	-3620
▁doz	-3621
▁Green	-3622
▁Jordan	-3623
▁Rangers	-3624
▁transport	-3625
rees	-3626
▁25-	-3627
▁Andy	-3628
▁gets	-3629
▁west	-3630
▁drugs	-3631
▁earth	-3632
▁firef	-3633
▁Suarez	-3634
▁nothing	-3635
▁version	-3636
abul	-3637
▁tal	-3638
▁Cont	-3639
▁Hall	-3640
▁male	-3641
▁CLICK	-3642
▁girls	-3643
:1	-3644
▁2006	-3645
▁bank	-3646
aining	-3647
▁Lewis	-3648
▁kilome	-3649
▁foreign	-3650
▁Meanwhile	-3651
9,	-3652
ease	-3653
▁har	-3654
ction	-3655
ishing	-3656
selves	-3657
▁needed	-3658
▁Despite	-3659
▁beating	-3660
▁carried	-3661
▁located	-3662
▁provide	-3663
ci	-3664
iod	-3665
▁90	-3666
vert	-3667
▁Don	-3668
▁arm	-3669
illeg	-3670
▁Royal	-3671
▁enter	-3672
▁floor	-3673
▁often	-3674
▁battle	-3675
▁depart	-3676
▁engine	-3677
▁landed	-3678
▁themselves	-3679
▁Ty	-3680
▁wed	-3681
encia	-3682
omest	-3683
▁Airl	-3684
▁Part	-3685
▁Sant	-3686
▁families	-3687
asc	-3688
tar	-3689
▁21-	-3690
▁Big	-3691
▁FBI	-3692
based	-3693
▁decl	-3694
▁arriv	-3695
▁broad	-3696
▁delay	-3697
▁issue	-3698
uk	-3699
▁Ba	-3700
▁Mot	-3701
▁Osc	-3702
▁ens	-3703
inary	-3704
▁Rock	-3705
▁sentence	-3706
▁suspended	-3707
ministration	-3708
▁Brad	-3709
▁mean	-3710
▁roll	-3711
▁safe	-3712
▁sale	-3713
bourne	-3714
▁cases	-3715
▁touch	-3716
▁Mexican	-3717
▁substit	-3718
▁towards	-3719
long	-3720
▁Rodr	-3721
▁calls	-3722
▁guard	-3723
▁cancer	-3724
▁deaths	-3725
▁dropped	-3726
▁recover	-3727
▁everyone	-3728
▁kilometers	-3729
▁photograph	-3730
▁supporters	-3731
igr	-3732
▁My	-3733
aeda	-3734
▁500	-3735
▁Lib	-3736
ality	-3737
uated	-3738
▁Tony	-3739
▁magaz	-3740
▁removed	-3741
▁continues	-3742
:30	-3743
▁Ko	-3744
▁du	-3745
▁Ten	-3746
▁sal	-3747
▁Gary	-3748
▁cash	-3749
▁speak	-3750
▁Prince	-3751
▁Colombia	-3752
▁determined	-3753
▁Up	-3754
▁Cro	-3755
▁Met	-3756
▁fee	-3757
▁cand	-3758
▁wins	-3759
Online	-3760
ointed	-3761
▁comed	-3762
▁double	-3763
▁extrem	-3764
▁period	-3765
▁Anfield	-3766
▁contest	-3767
▁pleaded	-3768
▁published	-3769
add	-3770
▁ET	-3771
lege	-3772
▁Ukr	-3773
▁bur	-3774
atter	-3775
cohol	-3776
▁comb	-3777
▁trou	-3778
▁dress	-3779
▁older	-3780
▁apolog	-3781
▁denied	-3782
▁warning	-3783
▁agreement	-3784
▁Rec	-3785
athan	-3786
onstr	-3787
▁Dort	-3788
▁Sand	-3789
▁cred	-3790
▁glob	-3791
▁beach	-3792
▁Victor	-3793
▁Dortmund	-3794
▁evidence	-3795
▁vehicles	-3796
▁conference	-3797
▁rev	-3798
▁sat	-3799
arian	-3800
▁trad	-3801
ounced	-3802
weight	-3803
▁Prime	-3804
▁model	-3805
▁Bridge	-3806
▁Roberto	-3807
1,	-3808
▁Abd	-3809
oking	-3810
▁note	-3811
▁plays	-3812
▁events	-3813
▁showing	-3814
ker	-3815
▁Oh	-3816
▁Ok	-3817
▁Alan	-3818
▁wall	-3819
▁Mario	-3820
bre	-3821
opa	-3822
▁agg	-3823
▁sil	-3824
ademy	-3825
▁Holly	-3826
▁mount	-3827
▁Lionel	-3828
▁handed	-3829
▁Atlanta	-3830
▁eventually	-3831
▁successful	-3832
rav	-3833
▁22-	-3834
▁Now	-3835
▁aim	-3836
▁non	-3837
knapp	-3838
▁Cole	-3839
▁Cong	-3840
▁Marc	-3841
▁rare	-3842
▁Qaeda	-3843
▁restaur	-3844
▁Investig	-3845
▁Redknapp	-3846
▁executive	-3847
▁Sn	-3848
fect	-3849
oned	-3850
▁Ver	-3851
▁wel	-3852
▁caps	-3853
▁tree	-3854
▁illeg	-3855
▁domest	-3856
▁giving	-3857
▁shared	-3858
▁although	-3859
▁MailOnline	-3860
ging	-3861
▁27-	-3862
▁cre	-3863
▁ham	-3864
iguez	-3865
▁Celt	-3866
▁batt	-3867
ancial	-3868
▁clean	-3869
▁living	-3870
▁journal	-3871
▁largest	-3872
▁results	-3873
▁anything	-3874
▁impressed	-3875
hi	-3876
esl	-3877
iju	-3878
▁3.	-3879
reng	-3880
▁Mac	-3881
▁Nick	-3882
▁mist	-3883
▁send	-3884
▁Great	-3885
▁Mount	-3886
▁placed	-3887
forcement	-3888
▁professional	-3889
ATO	-3890
rog	-3891
aked	-3892
cean	-3893
itiz	-3894
igned	-3895
▁Bull	-3896
▁Andre	-3897
▁armed	-3898
▁peace	-3899
▁bodies	-3900
▁losing	-3901
▁recogn	-3902
▁considered	-3903
',	-3904
hua	-3905
half	-3906
well	-3907
▁Shaw	-3908
▁anti	-3909
▁aver	-3910
▁pract	-3911
▁planned	-3912
▁affected	-3913
▁reporters	-3914
yer	-3915
team	-3916
▁Boy	-3917
▁tie	-3918
ector	-3919
▁felt	-3920
▁youth	-3921
▁Democr	-3922
▁sports	-3923
▁collaps	-3924
▁efforts	-3925
▁36	-3926
▁Ari	-3927
▁BBC	-3928
▁Jam	-3929
ilipp	-3930
▁Army	-3931
▁NATO	-3932
▁deep	-3933
▁mission	-3934
▁Airlines	-3935
:5	-3936
dd	-3937
set	-3938
▁Ev	-3939
mers	-3940
▁Gre	-3941
iants	-3942
▁Town	-3943
▁sust	-3944
▁oppos	-3945
▁parts	-3946
▁pressure	-3947
▁Rodriguez	-3948
▁recovered	-3949
▁everything	-3950
▁pi	-3951
▁18-	-3952
▁19-	-3953
▁Bow	-3954
▁bul	-3955
▁ren	-3956
tions	-3957
▁fest	-3958
▁Brook	-3959
▁facing	-3960
▁matter	-3961
▁Burnley	-3962
▁general	-3963
▁refused	-3964
▁returning	-3965
▁youngster	-3966
▁48	-3967
▁Ur	-3968
▁Cas	-3969
▁pen	-3970
heast	-3971
▁exam	-3972
ijuana	-3973
▁seems	-3974
▁middle	-3975
▁property	-3976
▁Christian	-3977
▁struggled	-3978
uay	-3979
ardy	-3980
▁20-	-3981
illed	-3982
itude	-3983
▁Comm	-3984
▁Beach	-3985
▁Young	-3986
▁Jersey	-3987
▁Gunners	-3988
▁Valencia	-3989
▁challeng	-3990
▁permanent	-3991
BS	-3992
tr	-3993
▁4.	-3994
ours	-3995
tino	-3996
▁Jer	-3997
▁bas	-3998
▁sle	-3999
▁Juan	-4000
▁avoid	-4001
▁sides	-4002
▁keeper	-4003
▁referee	-4004
▁ceremony	-4005
▁teenager	-4006
▁conditions	-4007
isc	-4008
val	-4009
▁Dub	-4010
▁Hot	-4011
▁Mid	-4012
▁beg	-4013
▁ten	-4014
▁Bund	-4015
centre	-4016
▁Brend	-4017
▁Other	-4018
▁beaut	-4019
▁banned	-4020
▁promot	-4021
ographer	-4022
▁consider	-4023
bon	-4024
vis	-4025
▁Mas	-4026
▁Str	-4027
▁bom	-4028
▁unl	-4029
▁Maur	-4030
apping	-4031
▁Union	-4032
▁groups	-4033
▁suspects	-4034
▁Hollywood	-4035
ON	-4036
aze	-4037
bra	-4038
They	-4039
ivid	-4040
▁Win	-4041
▁ver	-4042
▁Yemen	-4043
▁abuse	-4044
▁favor	-4045
▁Queens	-4046
▁streng	-4047
▁arrival	-4048
▁village	-4049
▁walking	-4050
▁helicopter	-4051
de	-4052
esp	-4053
ils	-4054
chie	-4055
evin	-4056
ustr	-4057
▁NBC	-4058
ashes	-4059
▁Pers	-4060
▁ring	-4061
finals	-4062
▁Moham	-4063
▁climb	-4064
▁gener	-4065
▁flying	-4066
▁delight	-4067
▁Emirates	-4068
▁magazine	-4069
▁ministry	-4070
▁Pakistani	-4071
▁70	-4072
iced	-4073
▁23-	-4074
▁Ful	-4075
▁Nap	-4076
▁obs	-4077
▁bond	-4078
▁corn	-4079
▁pred	-4080
▁spend	-4081
▁longer	-4082
▁confirm	-4083
▁birthday	-4084
▁Officials	-4085
arre	-4086
cept	-4087
▁aud	-4088
▁bed	-4089
viron	-4090
▁surf	-4091
▁Kevin	-4092
▁either	-4093
▁rather	-4094
▁Another	-4095
▁seasons	-4096
cia	-4097
kins	-4098
uter	-4099
▁Jim	-4100
▁rap	-4101
▁Euro	-4102
▁Mary	-4103
▁Shar	-4104
▁Chief	-4105
▁collect	-4106
ges	-4107
ira	-4108
▁75	-4109
ural	-4110
▁Fal	-4111
▁isn	-4112
aints	-4113
▁norm	-4114
▁rank	-4115
▁spir	-4116
▁Oscar	-4117
▁whole	-4118
▁domestic	-4119
▁responded	-4120
ami	-4121
▁Haz	-4122
▁Hum	-4123
pting	-4124
▁Jeff	-4125
▁citiz	-4126
▁spark	-4127
▁assaul	-4128
▁beaten	-4129
▁pounds	-4130
▁Justice	-4131
cow	-4132
▁Os	-4133
rier	-4134
ties	-4135
▁Fin	-4136
▁Pel	-4137
ights	-4138
isher	-4139
▁aged	-4140
▁hurt	-4141
▁push	-4142
▁seat	-4143
rovers	-4144
▁price	-4145
▁Middle	-4146
▁earthqu	-4147
▁receive	-4148
▁subject	-4149
vironment	-4150
▁Japanese	-4151
▁connection	-4152
▁particular	-4153
▁championship	-4154
ait	-4155
▁80	-4156
▁Kh	-4157
▁ank	-4158
▁sea	-4159
lined	-4160
▁Sing	-4161
▁runs	-4162
▁seal	-4163
▁seed	-4164
esliga	-4165
▁Henry	-4166
▁author	-4167
▁Philipp	-4168
▁Virginia	-4169
ban	-4170
bers	-4171
▁26-	-4172
▁annual	-4173
▁common	-4174
▁Israeli	-4175
▁prevent	-4176
▁critical	-4177
▁Bundesliga	-4178
lyn	-4179
mad	-4180
ugby	-4181
aging	-4182
▁Ford	-4183
▁Ross	-4184
▁Star	-4185
▁tack	-4186
▁trav	-4187
▁thank	-4188
▁Celtic	-4189
▁Brendan	-4190
▁alcohol	-4191
▁eastern	-4192
▁project	-4193
▁features	-4194
▁progress	-4195
aska	-4196
oles	-4197
▁Kim	-4198
akers	-4199
ochet	-4200
▁epis	-4201
▁filed	-4202
▁damaged	-4203
ko	-4204
ilt	-4205
ipp	-4206
▁II	-4207
▁Art	-4208
▁und	-4209
▁urg	-4210
▁blue	-4211
▁mind	-4212
▁stun	-4213
▁needs	-4214
▁headed	-4215
▁states	-4216
▁written	-4217
▁watching	-4218
▁marijuana	-4219
▁opportunity	-4220
EFA	-4221
ume	-4222
▁300	-4223
▁Rio	-4224
▁risk	-4225
▁volc	-4226
▁Danny	-4227
▁Watch	-4228
▁range	-4229
weather	-4230
▁Agency	-4231
▁Georgia	-4232
▁escaped	-4233
!'	-4234
